Repository: mabenhaddada/JetBrain-iOS
Catalog: Starter/Resources/*.lproj/Localizable.strings
Languages: fr

# Button.Continue
source: Continue
fr: Continuer

# Button.Retry
source: Retry
fr: Rééssayer

# Button.Cancel
source: Cancel
fr: Annuler

# RepoListViewController.Title
source: Repositories List
fr: Liste des repositories

# RepoListViewController.RepoTableViewCell.FullName
source: Name: %@
fr: Nom: %@

# RepoListViewController.RepoTableViewCell.Forks
source: Forks: %i
fr: Forks: %@

# RepoListViewController.RepoTableViewCell.OpenIssues
source: Open Issues: %i
fr: Questions ouvertes: %@

# RepoListViewController.RepoTableViewCell.Watchers
source: Watchers: %i
fr: Observateurs: %@

# RepoListViewController.PlaceholderTableViewCell.Label
source: No Repositories found
fr: Pas de Repos trouvés

# RepoDetailViewController.FullName
source: Name: %@
fr: Nom: %@
